@extends("layouts.landing_$lang")

@section('content')
<!-- Starting breadcrumb-->
<section class="page-title">
    <div class="shape-layers"></div>
    <div class="auto-container">
        <h1>رسالة المدير العام</h1>
    </div>
</section>
<!-- End breadcrumb-->
<!-- Starting Presentation-->

<section class="faq-section pt-0 mt-5 rtl">
    <div class="auto-container">
        <p class="cairo-right">في إطار تجسيد مخطط العمل الخاص بقطاع العمل والتشغيل والضمان الاجتماعي والذي عزم على قمص   شبح البطالة وكذا عصرنة إجراءات التكفل بانشغالات المرتفقين، يسعدني أن أرحب بكم في هذا الصرح الإلكتروني للصندوق الوطني للتأمين عن البطالة،<a href="javascript:void(0)"><span class="text-primary">www.cnac.dz</span></a></p>
        <p>مند إنشاءه سنة<span class="span-w-orange">1994</span>،عكف  الصندوق الوطني التأمين عن البطالة على توفير منظومة ناجعة للتامين على البطالة للمستخدمين والعمال الذين حلت مؤسستهم او قامت بتقليص عمالها لأسباب اقتصادية و بطريقة غير إرادية    ؛ الى ان أسندت له مهام اخرى سنة <span class="span-w-orange">2004</span>تندرج في اطار ترقية الشغل  عن طريق اليات دعم استحداث المؤسسات المصغرة  التي تعد من أهم ركائز التنمية الاقتصادية التي تعتمد عليها الجزائر للدفع بعجلة التنمية والنهوض بالاقتصاد الوطني، ويعد هذا الجهاز أحد اهم الهياكل التي تستند عليها هذه المنظومة إذ يخص في الشريحة العمرية بين<span class="span-w-orange">30 و55سنة </span>التي تعد طبقة نشيطة تتميز بالمؤهلات والخبرة.</p>
        <p>وسعيا منا لتقريب خدماتنا وإزالة اي لبس عن النصوص القانونية الناظمة لدعم وتشغيل الشباب الخاصة بالصندوق، نضع بين أيديكم هذا الفضاء الإلكتروني الذي نأمل أن يكون همزة وصل بين تطلعاتكم وما نوفره لكم من خدمات. </p>
    </div>
</section>

@endsection