@extends("layouts.landing_$lang")

@section('content')


<!-- Starting breadcrumb-->
<section class="page-title">
    <div class="shape-layers"></div>
    <div class="auto-container">
        <h1>النصوص القانونية والتنظيمية للصندوق</h1>
    </div>
</section>
<!-- End breadcrumb-->
<!-- Starting Presentation-->
<section class="faq-section rtl">
    <div class="auto-container">
        <div class="row">
            <!-- Accordion Column-->
            <div class="accordion-column col-lg-12 col-md-12 col-sm-12">
                <h3 class="da-title-4 cairo-right">1.	النصوص القانونية والتنظيمية للصندوق</h3>
                <ul class="ltr-list-caret cairo-right">
                    <li>المرسوم التنفيذي رقم 94 – 188 المؤرخ في 26 محرم عام 1415 الموافق 6 يوليو سنة 1994، المتمم والمعدل، المتضمن القانون الأساسي للصندوق الوطني للتأمين عن البطالة؛</li>
                    <li>القرار المؤرخ في 3 رمضان عام 1438 الموافق 29 مايو سنة 2017، المتضمن التنظيم الداخلي للصندوق الوطني للتأمين عن البطالة؛</li>
                </ul><br />
                <h3 class="da-title-4 cairo-right">2.	النصوص القانونية الخاصة بإجراءات تحفيز ودعم ترقية التشغيل</h3>
                <ul class="ltr-list-caret cairo-right">
                    <li>؛القانون رقم 06-21 المؤرخ في 20 ذي القعدة 1427هـ الموافق لـ 11 ديسمبر 2006 الخاص بإجراءات تحفيز ودعم ترقية التشغيل</li>
                    <li>المرسوم التنفيذي رقم 07-386 المؤرخ في 25 ذي الحجة 1428هـ الموافق لـ 05   ديسمبر 2007 المحدد لمستوى وطرق منح الامتيازات المقررة في ذات القانون.</li>

                </ul><br />
                <h3 class="da-title-4 cairo-right">3.	النصوص القانونية المُسيّرة لجهاز إحداث النشاطات من طرف البطالين ذوي المشاريع</h3>
              
                <ul class="ltr-list-caret cairo-right">
                    <li>المرسوم الرئاسي رقم 03-514 المؤرخ في 06 ذي القعدة 1424هـ الموافق لـ 30 ديسمبر 2003 المتعلق بدعم إحداث النشاطات من طرف البطالين ذوي المشاريع البالغين ما بين ثلاثين (30) و خمسة و خمسين (55) سنة؛</li>
                    <li>المرسوم التنفيذي رقم 04-02 المؤرخ في 10ذي القعدة 1424هـ الموافق لـ 3 جانفي 2004, المعدل و المتمم, المُحدد لشروط ومستويات الإعانات الممنوحة للبطالين ذوي المشاريع البالغين ما بين ثلاثين (30) و خمسة و خمسين (55) سنة؛</li>
                    <li>المرسوم التنفيذي رقم 04-03 المؤرخ في 10 ذي القعدة 1424هـ الموافق لـ 3 جانفي 2004 المتضمن إحداث صندوق الكفالة المشتركة لضمان مخاطر قروض البطالين ذوي المشاريع البالغين ما بين ثلاثين (30) وخمسة وخمسين (55) سنة وتحديد قانونه الأساسي؛</li>
                </ul><br />
            </div>
        </div>
    </div>
</section>


@endsection